<h3>Lieferbedingungen (Allgemeine Gesch&auml;ftsbedingungen)</h3>
<ol>
	<li>
		<p>
			S&auml;mtliche Lieferungen und Leistungen des Universit&auml;tsverlags G&ouml;ttingen erfolgen
			ausschlie&szlig;lich auf Grundlage dieser allgemeinen Gesch&auml;ftsbedingungen.
			Abweichende Bedingungen des Vertragspartners werden nur dann anerkannt, wenn
			dem ausdr&uuml;cklich in Schriftform zugestimmt worden ist.
		</p>
		<p>
			Mit dem Abschlu&szlig; des Bestellvorgangs auf der Internetseite gibt der Nutzer
			zun&auml;chst ein Angebot zum Kauf ab und erkl&auml;rt sein Einverst&auml;ndnis mit diesen
			allgemeinen Gesch&auml;ftsbedingungen. Die Annahme dieses Angebots erfolgt durch
			Zusendung der bestellten Ware. Zu den Einzelpreisen der Waren berechnen wir
			Kosten f&uuml;r Verpackung und Versand. F&uuml;r Deutschland und Europa sind diese  ausgewiesen, sowie &uuml;ber
			den Warenkorb bestellt wird. F&uuml;r alle weiteren L&auml;nder geben wir diese auf Anfrage an. Bis zur
			vollst&auml;ndigen Zahlung des Kaufpreises verbleibt die gelieferte Ware im Eigentum
			des Universit&auml;tsverlags G&ouml;ttingen.
		</p>
	</li>
	<li>
		<p>
			Ist der Vertragspartner ein Verbraucher (ยง13 BGB, Gesch&auml;ftszweck weder
			gewerblicher noch selbst&auml;ndig beruflichen T&auml;tigkeit zugeordnet) und beruht der
			Vertragsschluss auf einem Fernabsatzvertrag (ยง312b BGB, z.B. Bestellung &uuml;ber
			das Internet) gilt f&uuml;r die Bestellung von Waren folgende Widerrufsbestimmungen,
			&uuml;ber die der Vertragspartner hiermit wie gesetzlich vorgeschrieben belehrt
			wird:
		</p>
		<h4>Widerrufsbelehrung</h4>
		<p>
			<i>Widerrufsrecht:</i> Sie k&ouml;nnen Ihre Vertragserkl&auml;rung innerhalb von
			zwei Wochen ohne Angabe von Gr&uuml;nden in Textform (z.B. Brief, Fax, E-Mail) oder
			durch R&uuml;cksendung der Sache widerrufen. Die Frist beginnt fr&uuml;hestens mit Erhalt
			dieser Belehrung. Zur Wahrung der Widerrufsfrist gen&uuml;gt die rechtzeitige
			Absendung des Widerrufs oder der Sache. Der Widerruf ist zu richten an:
			Universit&auml;tsverlag G&ouml;ttingen, Platz der G&ouml;ttinger Sieben 1, 37073 G&ouml;ttingen.
			<br>
			<i>Widerrufsfolgen:</i> Im Falle eines Widerrufs sind die beiderseits
			empfangenen Leistungen zur&uuml;ckzugew&auml;hren. K&ouml;nnen Sie uns die empfangene Leistung
			ganz oder teilweise nicht oder nur in verschlechtertem Zustand zur&uuml;ckgew&auml;hren,
			m&uuml;ssen Sie uns insoweit ggf. Wertersatz leisten. Bei der &uuml;berlassung von Sachen
			gilt dies nicht, wenn die Verschlechterung der Sache ausschlie&szlig;lich auf deren
			Pr&uuml;fung -- wie sie Ihnen etwa in einem Ladengesch&auml;ft m&ouml;glich gewesen w&auml;re --
			zur&uuml;ckzuf&uuml;hren ist. Im &uuml;brigen k&ouml;nnen Sie die Wertersatzpflicht vermeiden,
			indem Sie die Sache nicht wie ein Eigent&uuml;mer in Gebrauch nehmen und alles
			unterlassen, was deren Wert beeintr&auml;chtigt. Paketversandf&auml;hige Sachen sind
			zur&uuml;ckzusenden. Sie haben die Kosten der R&uuml;cksendung zu tragen, wenn die
			gelieferte Ware der bestellten entspricht und wenn der Preis der
			zur&uuml;ckzusendenden Sache 40,-- Euro nicht &uuml;bersteigt oder wenn Sie bei einem
			h&ouml;heren Preis der Sache zum Zeitpunkt des Widerrufs noch nicht die
			Gegenleistung oder eine vertraglich ausnahmsweise vereinbarte Teilzahlung
			erbracht haben. Andernfalls ist die R&uuml;cksendung f&uuml;r Sie kostenfrei.
			Verpflichtungen zur Erstattung von Zahlungen m&uuml;ssen Sie innerhalb von 30 Tagen
			nach Absendung Ihrer Widerrufserkl&auml;rung erf&uuml;llen.
			<br>
			(Ende der Widerrufsbelehrung)
		<p>
	</li>
	<li>
		<p>
			Der Vertragspartner erkl&auml;rt sich einverstanden, dass personenbezogene Daten in
			dem Umfang gespeichert werden, in dem dies zur Erf&uuml;llung des
			Vertragsverh&auml;ltnisses erforderlich ist. Eine Speicherung dar&uuml;ber hinaus oder
			Weitergabe der Daten erfolgt nicht.
		</p>
	</li>
	<li>
		<p>
			Sollte eine Bestimmung dieser allgemeinen Gesch&auml;ftsbedingungen ganz oder
			teilweise unwirksam sein, bleiben hiervon andere Bedingungen, die von der
			unwirksamen Bestimmung unterscheidbar sind, unber&uuml;hrt und wirksam. An Stelle
			der unwirksamen Bedingungen gelten entsprechend die gesetzlichen Bestimmungen.
			Erf&uuml;llungsort und Gerichtsstand ist G&ouml;ttingen.
		</p>
	</li>
</ol>
